IDENTIFICATION DIVISION.
      PROGRAM-ID. EVERYTHING.
      AUTHOR.     SynergyBest
PROCEDURE DIVISION.
      MAIN SECTION.
      DISPLAY "Everything"
      
STOP RUN.
